exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${A187}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*
	
╔════════════════
║ *MENU3*            
╠════════════════
║╭──❉ *18+* ❉──
║│➸ _*!indohot*_
║│➸ _*!cersex*_
║│➸ _*!hentai*_
║│➸ _*!indohot*_
║│➸ _*!nekonime*_
║╰───────────
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!ttsid*_ <teks>
║│➸ _*!bitly*_ <link>
║│➸ _*!namaninja*_ <seu nome>
║│➸ _*!ocr*_ <foto to text>
║│➸ _*!checkip*_
║│➸ _*!ping*_
║│➸ _*!hostsearch*_
║│➸ _*!scdl*_
║│➸ _*!map*_ <area>
║│➸ _*!pesankosong*_
║│➸ _*!say*_ <texto>
║╰───────────
╠════════════════════
║ 𝙲𝙷𝚁𝙸𝚂𝚉𝙸𝙽 𝙽𝙾 𝙲𝙾𝙼𝙰𝙽𝙳𝙾 🤠🤙
╚════════════════════`
}
